// 원본 카드 매핑 (수동 편집용). 키 = 카드 이미지에서 확장자 뺀 id, 값 = 원본 카드 이미지 경로 배열.
window.ORIGCARD = {
  "50900010": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100010.jpg"
  ],
  "50900020": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100020.jpg"
  ],
  "50900030": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100030.jpg"
  ],
  "50900040": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100040.jpg"
  ],
  "50900050": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100050.jpg"
  ],
  "50900060": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100060.jpg"
  ],
  "50900070": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100070.jpg"
  ],
  "50900080": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100080.jpg"
  ],
  "50900090": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100090.jpg"
  ],
  "50900100": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100100.jpg"
  ],
  "50900110": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100110.jpg"
  ],
  "50900120": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100120.jpg"
  ],
  "50900130": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100130.jpg"
  ],
  "50900140": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100140.jpg"
  ],
  "50900150": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100150.jpg"
  ],
  "50900160": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100160.jpg"
  ],
  "50900170": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100170.jpg"
  ],
  "50900180": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100180.jpg"
  ],
  "50900190": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100190.jpg"
  ],
  "50900200": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100200.jpg"
  ],
  "50900210": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100210.jpg"
  ],
  "50900220": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100220.jpg"
  ],
  "50900230": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100230.jpg"
  ],
  "50900240": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100240.jpg"
  ],
  "50900250": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100250.jpg"
  ],
  "50900260": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100260.jpg"
  ],
  "50900270": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100270.jpg"
  ],
  "50900280": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100280.jpg"
  ],
  "50900290": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100290.jpg"
  ],
  "50900300": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100300.jpg"
  ],
  "50900310": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100310.jpg"
  ],
  "50900320": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100320.jpg"
  ],
  "50900330": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100330.jpg"
  ],
  "50900340": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100340.jpg"
  ],
  "50900350": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100350.jpg"
  ],
  "50900360": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100360.jpg"
  ],
  "50900370": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100370.jpg"
  ],
  "50900380": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100380.jpg"
  ],
  "50900390": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100390.jpg"
  ],
  "50900400": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100400.jpg"
  ],
  "50900410": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100410.jpg"
  ],
  "50900420": [
    "1_SD건담외전/1_지크지온편/1_라크로아의용자/11100420.jpg"
  ]
};
